import React from "react"
import Box from "../../components/Box/Box";

const About = () =>
    <Box>
        <div style={{display: "flex"}}>
            <div style={{flexBasis: "300px", margin: "0 20px 0 0"}}>
                <img src="http://peremenka20.ru/wp-content/uploads/2018/09/IMG_6011.jpg"/><br/>
            </div>
            <div style={{flex: 1}}>
                Здравствуйте!<br/><br/>
                Меня зовут Алла Дмитриевна.<br/>
                Я учитель начальных классов.<br/>
                Очень рада видеть вас на моем сайте.
            </div>
        </div>
        <b>Информация обо мне.</b><br/>
        <b>2001</b> – Награждена Почетной грамотой управления образования г. Арсеньева за высокий профессионализм в реализации технологий развивающего обучения.<br/>
        <b>2001</b> – Объявлена благодарность за творческий добросовестный подход к осуществлению методической работы и организацию семинара «Открытая экспертиза Программы развития системы муниципального образования г. Арсеньева Приморского края».<br/>
        <b>2002</b> - Награждена Почетной грамотой управления образования г. Арсеньева за внедрение технологий развивающего обучения.<br/>
        <b>2002</b> - Награждена Почетной грамотой МО РФ за значительные успехи в организации и совершенствовании учебного и воспитательного процессов, формирование интеллектуального, культурного и нравственного развития личности, большой вклад в практическую подготовку учащихся и воспитанников, многолетний плодотворный труд.<br/>
        <b>2007</b> - Награждена Почетной грамотой Департамента образования и науки Приморского края за значительные успехи в организации и совершенствовании учебного и воспитательного процессов, формирование интеллектуального, культурного и нравственного развития личности, большой вклад в практическую подготовку учащихся и воспитанников, многолетний плодотворный труд.<br/>
        <b>2012</b> - Награждена Почетной грамотой Департамента образования и науки Приморского края за значительные успехи в организации и совершенствовании учебного и воспитательного процессов, формирование интеллектуального, культурного и нравственного развития личности, большой вклад в практическую подготовку учащихся и воспитанников, многолетний плодотворный труд.<br/>
        <b>2014</b> - Награждена Почетной грамотой управления образования за значительные успехи в организации и совершенствовании учебного и воспитательного процессов, формирование интеллектуального, культурного и нравственного развития личности младших школьников, большой личный в практическую подготовку учащихся, многолетний плодотворный труд.<br/>
        <br/>
        <br/>
        <b>Образование</b><br/>
        Владивостокское педагогическое училище, 1971<br/>
        Среднее специальное,Очная форма обучения.<br/>
        Специальность: Учитель начальных классов<br/>
        <br/>
        <br/>
        <b>Курсы и тренинги</b><br/>
        <b>2013</b> - Гимназия № 7,Арсеньев. Подготовка участников первого этапа IX Олимпиады по основным наукам<br/>
        <b>2012</b> - Гимназия № 7, Арсеньев. Участие в фестивале открытых уроков-2012 "На пути к педагогическому олимпу"<br/>
        <b>2012</b>- Современная гуманитарная академия, Арсеньев. Работа в современном офисе. Менеджер проектов<br/>
        <b>2011</b> - Приморский институт переподготовки и повышения квалификации работников образования, Владивосток. Федеральный государственный образовательный стандарт начального общего образования<br/>
        <br/>
        <br/>
        <b>Профессиональные навыки</b><br/>
        <ul>
            <li>индивидуальные занятия</li>
            <li>аттестационный лист</li>
            <li>интернет</li>
            <li>высшая квалификационная категория</li>
            <li>консультирование родителей</li>
            <li>современные методы обучения</li>
            <li>MS Office, MS Office Excel, MS Office Word, MS PowerPoint</li>
            <li>проведение уроков</li>
            <li>воспитательная работа</li>
            <li>методическая работа</li>
            <li>классное руководство</li>
            <li>внеклассная работа</li>
            <li>преподавание в начальных классах</li>
            <li>работа с родителями</li>
            <li>проектная работа</li>
        </ul>
    </Box>

export default About