/**
 * @author Kozinetz Svyatoslav
 */

let holidays = [ {
    date: "9.04.2016",
    name: "Алла Дмитриевна",
    sex: "ж"
}, {
    date: "1.01.2016",
    name: "Новый год"
}, {
    date: "7.01.2016",
    name: "Рождество Христово"
}, {
    date: "23.02.2016",
    name: "День защитника отечества"
}, {
    date: "8.03.2016",
    name: "Международный женский день"
}, {
    date: "1.05.2016",
    name: "Праздник весны и труда"
}, {
    date: "9.05.2016",
    name: "День победы"
}, {
    date: "12.07.2016",
    name: "День России"
}, {
    date: "4.10.2016",
    name: "День народного единства"
}, {
    date: "1.09.2016",
    name: "День знаний"
}, {
    date: "5.10.2016",
    name: "День учителя"
} ]

export default holidays